{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "[BOS]",
  "clean_up_tokenization_spaces": false,
  "eos_token": "[|endofturn|]",
  "errors": "replace",
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[PAD]",
  "padding_side": "right",
  "split_special_tokens": false,
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "[UNK]"
}
